<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Accueil - Bloc-notes</title>
    <!-- Liens vers les CSS -->
    <link rel="stylesheet" href="style.css">
    <!-- Liens vers les scripts JS -->
    <script src="script.js"></script>
</head>
<body>
    <header>
        <nav class="secondary-nav">
            <ul>
            <li><a href="https://bloc-notes.net">Accueil</a></li>
            <li><a href="à-propos.html">À propos</a></li>
            <li><a href="contact.html">Contact</a></li>
            <li><a href="politique-de-confidentialité.html">Politique de confidentialité</a></li>
            <li><a href="désistement.html">Désistement</a></li>
            <li><a href="termes-et-conditions.html">Termes et conditions</a></li>
        </ul>
    </nav>
    <h1>Désistement</h1>
</header>

<p style="text-align: left;">Si vous avez besoin de plus d'informations ou si vous avez des questions sur la clause de non-responsabilit&eacute; de notre site, n'h&eacute;sitez pas &agrave; nous contacter par e-mail &agrave; <a target="_new">mubshairali192@gmail.com</a>.</p>
<h4 style="text-align: left;">Avis de non-responsabilit&eacute; pour bloc notes</h4>
<p style="text-align: left;">Toutes les informations sur ce site Web - bloc notes - sont publi&eacute;es de bonne foi et dans un but d'information g&eacute;n&eacute;rale uniquement. bloc notes ne donne aucune garantie quant &agrave; l'exhaustivit&eacute;, la fiabilit&eacute; et l'exactitude de ces informations. Toute action que vous entreprenez sur la base des informations trouv&eacute;es sur ce site Web (bloc notes) est strictement &agrave; vos propres risques. bloc notes ne sera pas responsable des pertes et/ou dommages li&eacute;s &agrave; l'utilisation de notre site Web.</p>
<p style="text-align: left;">&Agrave; partir de notre site Web, vous pouvez visiter d'autres sites Web en suivant des hyperliens vers ces sites externes. Bien que nous nous efforcions de ne fournir que des liens de qualit&eacute; vers des sites Web utiles et &eacute;thiques, nous n'avons aucun contr&ocirc;le sur le contenu et la nature de ces sites. Ces liens vers d'autres sites Web n'impliquent pas une recommandation pour tout le contenu trouv&eacute; sur ces sites. Les propri&eacute;taires de sites et le contenu peuvent changer sans pr&eacute;avis et peuvent survenir avant que nous ayons la possibilit&eacute; de supprimer un lien qui pourrait &ecirc;tre devenu "mauvais".</p>
<p style="text-align: left;">Veuillez &eacute;galement noter que lorsque vous quittez notre site Web, d'autres sites peuvent avoir des politiques de confidentialit&eacute; et des conditions diff&eacute;rentes qui sont hors de notre contr&ocirc;le. Assurez-vous de v&eacute;rifier &eacute;galement les politiques de confidentialit&eacute; de ces sites ainsi que leurs "Conditions de service" avant de participer &agrave; toute transaction commerciale ou de t&eacute;l&eacute;charger des informations.</p>
<h4 style="text-align: left;">Consentement</h4>
<p style="text-align: left;">En utilisant notre site Web, vous consentez par la pr&eacute;sente &agrave; notre clause de non-responsabilit&eacute; et acceptez ses termes.</p>
<h4 style="text-align: left;">Mise &agrave; jour</h4>
<p style="text-align: left;">Si nous mettons &agrave; jour, modifions ou apportons des modifications &agrave; ce document, ces changements seront clairement affich&eacute;s ici.</p>
<p style="text-align: left;">Si vous souhaitez nous contacter, vous pouvez nous envoyer un e-mail &agrave; <a target="_new">mubshairali192@gmail.com</a> ou nous contacter via notre formulaire de contact. Allez &agrave; la page d'accueil --&gt; <a href="https://bloc-notes.net">bloc notes</a>.</p>
<p style="text-align: left;">"Merci d'avoir visit&eacute; notre page d'Avis de non-responsabilit&eacute;"</p>
    
    <footer>
    <ul>
        <li><a href="https://bloc-notes.net">Accueil</a></li>
            <li><a href="à-propos.html">À propos</a></li>
            <li><a href="contact.html">Contact</a></li>
            <li><a href="politique-de-confidentialité.html">Politique de confidentialité</a></li>
            <li><a href="désistement.html">Désistement</a></li>
            <li><a href="termes-et-conditions.html">Termes et conditions</a></li>
    </ul>
    <br>
    <p>&copy; 2024 <a href="https://bloc-notes.net">bloc-notes.net</a> Tous droits réservés.</p>
</footer>
</body>
</html>
