<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Termes et conditions - Bloc-notes</title>
    <!-- Liens vers les CSS -->
    <link rel="stylesheet" href="style.css">
    <!-- Liens vers les scripts JS -->
    <script src="script.js"></script>
</head>
<body>
    <header>
        <nav class="secondary-nav">
            <ul>
            <li><a href="https://bloc-notes.net">Accueil</a></li>
            <li><a href="à-propos.html">À propos</a></li>
            <li><a href="contact.html">Contact</a></li>
            <li><a href="politique-de-confidentialité.html">Politique de confidentialité</a></li>
            <li><a href="désistement.html">Désistement</a></li>
            <li><a href="termes-et-conditions.html">Termes et conditions</a></li>
        </ul>
    </nav>
    <h1>Politique de confidentialité</h1>
</header>

    <p style="text-align: left;">&Agrave; bloc-notes, accessible depuis bloc-notes.net, l'une de nos principales priorit&eacute;s est la confidentialit&eacute; de nos visiteurs. Ce document Politique de confidentialit&eacute; contient les types d'informations collect&eacute;es et enregistr&eacute;es par bloc notes et comment nous les utilisons.</p>
    <p style="text-align: left;">Si vous avez des questions suppl&eacute;mentaires ou avez besoin de plus d'informations sur notre Politique de confidentialit&eacute;, n'h&eacute;sitez pas &agrave; nous contacter.</p>
    <p style="text-align: left;">Ce Politique de confidentialit&eacute; s'applique uniquement &agrave; nos activit&eacute;s en ligne et est valable pour les visiteurs de notre site Web en ce qui concerne les informations qu'ils partagent et/ou collectent sur bloc notes. Cette politique ne s'applique pas aux informations collect&eacute;es hors ligne ou via des canaux autres que ce site Web.</p>
    <h3 style="text-align: left;">Consentement</h3>
    <p style="text-align: left;">En utilisant notre site Web, vous consentez par la pr&eacute;sente &agrave; notre Politique de confidentialit&eacute; et acceptez ses termes.</p>
    <h3 style="text-align: left;">Informations que nous collectons</h3>
    <p style="text-align: left;">Les informations personnelles qui vous sont demand&eacute;es de fournir, ainsi que les raisons pour lesquelles vous &ecirc;tes invit&eacute; &agrave; les fournir, vous seront clairement indiqu&eacute;es au moment o&ugrave; nous vous demanderons de fournir vos informations personnelles.</p>
    <p style="text-align: left;">Si vous nous contactez directement, nous pouvons recevoir des informations suppl&eacute;mentaires vous concernant telles que votre nom, votre adresse e-mail, votre num&eacute;ro de t&eacute;l&eacute;phone, le contenu du message et/ou les pi&egrave;ces jointes que vous pouvez nous envoyer, et toute autre information que vous pouvez choisir de fournir.</p>
    <p style="text-align: left;">Lorsque vous vous inscrivez &agrave; un compte, nous pouvons vous demander vos coordonn&eacute;es, y compris des &eacute;l&eacute;ments tels que le nom, le nom de l'entreprise, l'adresse, l'adresse e-mail et le num&eacute;ro de t&eacute;l&eacute;phone.</p>
    <h3 style="text-align: left;">Comment nous utilisons vos informations</h3>
    <p style="text-align: left;">Nous utilisons les informations que nous collectons de diverses mani&egrave;res, notamment pour :</p>
    <ul style="text-align: left;">
    <li>Fournir, exploiter et maintenir notre site Web</li>
    <li>Am&eacute;liorer, personnaliser et &eacute;tendre notre site Web</li>
    <li>Comprendre et analyser comment vous utilisez notre site Web</li>
    <li>D&eacute;velopper de nouveaux produits, services, fonctionnalit&eacute;s et fonctionnalit&eacute;s</li>
    <li>Communiquer avec vous, soit directement soit par l'interm&eacute;diaire de l'un de nos partenaires, notamment pour le service client, pour vous fournir des mises &agrave; jour et d'autres informations relatives au site Web, et &agrave; des fins de marketing et promotionnelles</li>
    <li>Vous envoyer des e-mails</li>
    <li>Trouver et pr&eacute;venir la fraude</li>
    </ul>
    <h3 style="text-align: left;">Fichiers journaux</h3>
    <p style="text-align: left;">bloc notes suit une proc&eacute;dure standard d'utilisation de fichiers journaux. Ces fichiers enregistrent les visiteurs lorsqu'ils visitent des sites Web. Toutes les soci&eacute;t&eacute;s d'h&eacute;bergement le font et cela fait partie des services d'analyse des services d'h&eacute;bergement. Les informations collect&eacute;es par les fichiers journaux incluent les adresses de protocole Internet (IP), le type de navigateur, le fournisseur de services Internet (ISP), l'horodatage, les pages de r&eacute;f&eacute;rence/sortie et &eacute;ventuellement le nombre de clics. Ces informations ne sont li&eacute;es &agrave; aucune information permettant d'identifier personnellement une personne. Le but de ces informations est d'analyser les tendances, d'administrer le site, de suivre les mouvements des utilisateurs sur le site et de recueillir des informations d&eacute;mographiques.</p>
    <h3 style="text-align: left;">Cookies et balises Web</h3>
    <p style="text-align: left;">Comme tout autre site Web, bloc notes utilise des 'cookies'. Ces cookies sont utilis&eacute;s pour stocker des informations, y compris les pr&eacute;f&eacute;rences des visiteurs, et les pages sur le site Web que le visiteur a consult&eacute;es ou visit&eacute;es. Les informations sont utilis&eacute;es pour optimiser l'exp&eacute;rience des utilisateurs en personnalisant le contenu de notre page Web en fonction du type de navigateur des visiteurs et/ou d'autres informations.</p>
    <p style="text-align: left;">Pour plus d'informations g&eacute;n&eacute;rales sur les cookies, veuillez lire "Qu'est-ce que les cookies" de Cookie Consent.</p>
    <h3 style="text-align: left;">Cookie DoubleClick DART de Google</h3>
    <p style="text-align: left;">Google est l'un des fournisseurs tiers sur notre site. Il utilise &eacute;galement des cookies, appel&eacute;s cookies DART, pour diffuser des annonces &agrave; nos visiteurs en fonction de leur visite sur www.website.com et d'autres sites sur Internet. Cependant, les visiteurs peuvent choisir de refuser l'utilisation des cookies DART en visitant la Politique de confidentialit&eacute; du r&eacute;seau de contenu et d'annonces Google &agrave; l'URL suivante : <a href="https://policies.google.com/technologies/ads" target="_new">https://policies.google.com/technologies/ads</a></p>
    <h3 style="text-align: left;">Nos partenaires publicitaires</h3>
    <p style="text-align: left;">Certains des annonceurs sur notre site peuvent utiliser des cookies et des balises Web. Nos partenaires publicitaires sont r&eacute;pertori&eacute;s ci-dessous. Chacun de nos partenaires publicitaires a sa propre Politique de confidentialit&eacute; pour ses politiques en mati&egrave;re de donn&eacute;es utilisateur. Pour un acc&egrave;s plus facile, nous avons mis en lien hypertexte leurs Politiques de confidentialit&eacute; ci-dessous.</p>
    <p style="text-align: left;">Google&nbsp;<a href="https://policies.google.com/technologies/ads" target="_new">https://policies.google.com/technologies/ads</a></p>
    <h3 style="text-align: left;">Politiques de confidentialit&eacute; des partenaires publicitaires</h3>
    <p style="text-align: left;">Vous pouvez consulter cette liste pour trouver la Politique de confidentialit&eacute; de chacun des partenaires publicitaires de bloc-notes.</p>
    <p style="text-align: left;">Les serveurs publicitaires tiers ou les r&eacute;seaux publicitaires tiers utilisent des technologies telles que les cookies, JavaScript ou les balises Web qui sont utilis&eacute;es dans leurs annonces et liens respectifs qui apparaissent sur bloc-notes, et qui sont envoy&eacute;s directement au navigateur des utilisateurs. Ils re&ccedil;oivent automatiquement votre adresse IP lorsque cela se produit. Ces technologies sont utilis&eacute;es pour mesurer l'efficacit&eacute; de leurs campagnes publicitaires et/ou pour personnaliser le contenu publicitaire que vous voyez sur les sites Web que vous visitez.</p>
    <p style="text-align: left;">Veuillez noter que bloc-notes n'a pas acc&egrave;s &agrave; ces cookies ni ne contr&ocirc;le ces cookies utilis&eacute;s par des annonceurs tiers.</p>
    <h3 style="text-align: left;">Politiques de confidentialit&eacute; des tiers</h3>
    <p style="text-align: left;">La Politique de confidentialit&eacute; de bloc-notes ne s'applique pas aux autres annonceurs ou sites Web. Par cons&eacute;quent, nous vous conseillons de consulter les Politiques de confidentialit&eacute; respectives de ces serveurs publicitaires tiers pour obtenir des informations plus d&eacute;taill&eacute;es. Cela peut inclure leurs pratiques et instructions sur la mani&egrave;re de refuser certaines options.</p>
    <p style="text-align: left;">Vous pouvez choisir de d&eacute;sactiver les cookies via les options de votre navigateur individuel. Pour obtenir des informations plus d&eacute;taill&eacute;es sur la gestion des cookies avec des navigateurs Web sp&eacute;cifiques, vous pouvez les trouver sur les sites Web respectifs des navigateurs.</p>
    <h3 style="text-align: left;">Droits de confidentialit&eacute; CCPA (Ne pas vendre mes informations personnelles)</h3>
    <p style="text-align: left;">Selon le CCPA, entre autres droits, les consommateurs californiens ont le droit de :</p>
    <ul style="text-align: left;">
    <li>Demander qu'une entreprise qui collecte les donn&eacute;es personnelles d'un consommateur divulgue les cat&eacute;gories et les pi&egrave;ces sp&eacute;cifiques de donn&eacute;es personnelles qu'une entreprise a collect&eacute;es sur les consommateurs.</li>
    <li>Demander qu'une entreprise supprime toutes les donn&eacute;es personnelles concernant le consommateur que l'entreprise a collect&eacute;es.</li>
    <li>Demander qu'une entreprise qui vend les donn&eacute;es personnelles d'un consommateur ne vende pas les donn&eacute;es personnelles du consommateur.</li>
    </ul>
    <p style="text-align: left;">Si vous faites une demande, nous avons un mois pour y r&eacute;pondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter.</p>
    <h3 style="text-align: left;">Droits de protection des donn&eacute;es GDPR</h3>
    <p style="text-align: left;">Nous tenons &agrave; nous assurer que vous &ecirc;tes pleinement conscient de tous vos droits de protection des donn&eacute;es. Chaque utilisateur a droit &agrave; ce qui suit :</p>
    <ul style="text-align: left;">
    <li>Le droit d'acc&egrave;s &ndash; Vous avez le droit de demander des copies de vos donn&eacute;es personnelles. Nous pouvons vous facturer des frais minimes pour ce service.</li>
    <li>Le droit de rectification &ndash; Vous avez le droit de demander que nous corrigions toute information que vous estimez inexacte. Vous avez &eacute;galement le droit de demander que nous compl&eacute;tions les informations que vous estimez incompl&egrave;tes.</li>
    <li>Le droit &agrave; l'effacement &ndash; Vous avez le droit de demander que nous effacions vos donn&eacute;es personnelles, dans certaines conditions.</li>
    <li>Le droit de limiter le traitement &ndash; Vous avez le droit de demander que nous limitions le traitement de vos donn&eacute;es personnelles, dans certaines conditions.</li>
    <li>Le droit d'opposition au traitement &ndash; Vous avez le droit de vous opposer &agrave; notre traitement de vos donn&eacute;es personnelles, dans certaines conditions.</li>
    <li>Le droit &agrave; la portabilit&eacute; des donn&eacute;es &ndash; Vous avez le droit de demander que nous transf&eacute;rions les donn&eacute;es que nous avons collect&eacute;es &agrave; une autre organisation, ou directement &agrave; vous, dans certaines conditions.</li>
    </ul>
    <p style="text-align: left;">Si vous faites une demande, nous avons un mois pour y r&eacute;pondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter.</p>
    <h3 style="text-align: left;">Informations pour les enfants</h3>
    <p style="text-align: left;">Une autre partie de notre priorit&eacute; est d'ajouter une protection pour les enfants lors de l'utilisation d'Internet. Nous encourageons les parents et les tuteurs &agrave; observer, &agrave; participer et/ou &agrave; surveiller et &agrave; guider l'activit&eacute; en ligne de leurs enfants.</p>
    <p style="text-align: left;">bloc notes ne collecte pas sciemment d'informations personnelles identifiables aupr&egrave;s des enfants de moins de 13 ans. Si vous pensez que votre enfant a fourni ce type d'informations sur notre site Web, nous vous encourageons vivement &agrave; nous contacter imm&eacute;diatement et nous ferons de notre mieux pour supprimer rapidement ces informations de nos dossiers.</p>
    <p style="text-align: left;">Si vous souhaitez nous contacter, vous pouvez nous envoyer un e-mail &agrave; <a target="_new">mubshairali192@gmail.com</a>. De plus, vous pouvez nous contacter via notre formulaire de contact. Allez &agrave; la page d'accueil --&gt; <a href="https://bloc-notes.net">bloc-notes</a>.</p>
    <p style="text-align: left;">"Merci de visiter notre page Politique de confidentialit&eacute;"</p>
    <footer>
    <ul>
        <li><a href="https://bloc-notes.net">Accueil</a></li>
            <li><a href="à-propos.html">À propos</a></li>
            <li><a href="contact.html">Contact</a></li>
            <li><a href="politique-de-confidentialité.html">Politique de confidentialité</a></li>
            <li><a href="désistement.html">Désistement</a></li>
            <li><a href="termes-et-conditions.html">Termes et conditions</a></li>
    </ul>
    <br>
    <p>&copy; 2024 <a href="https://bloc-notes.net">bloc-notes.net</a> Tous droits réservés.</p>
</footer>
</body>
</html>
