<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Accueil - Bloc-notes</title>
    <!-- Liens vers les CSS -->
    <link rel="stylesheet" href="style.css">
    <!-- Liens vers les scripts JS -->
    <script src="script.js"></script>
</head>
<body>
    <header>
        <nav class="secondary-nav">
                <ul>
            <li><a href="https://bloc-notes.net">Accueil</a></li>
            <li><a href="à-propos.html">À propos</a></li>
            <li><a href="contact.html">Contact</a></li>
            <li><a href="politique-de-confidentialité.html">Politique de confidentialité</a></li>
            <li><a href="désistement.html">Désistement</a></li>
            <li><a href="termes-et-conditions.html">Termes et conditions</a></li>
        </ul>
    </nav>
</header>

    <h1>Termes et conditions</h1>

<p>Bienvenue sur bloc-notes.net !</p>
<p>Ces termes et conditions d&eacute;finissent les r&egrave;gles et r&eacute;glementations pour l'utilisation du site Web de bloc-notes, situ&eacute; &agrave; bloc-notes.net.</p>
<p>En acc&eacute;dant &agrave; ce site Web, nous supposons que vous acceptez ces termes et conditions. N'continuez pas &agrave; utiliser bloc-notes si vous n'acceptez pas de prendre tous les termes et conditions &eacute;nonc&eacute;s sur cette page.</p>
<p>La terminologie suivante s'applique &agrave; ces Termes et Conditions, D&eacute;claration de Confidentialit&eacute; et Avis de Non-Responsabilit&eacute; et &agrave; tous les Accords : "Client", "Vous" et "Votre" vous d&eacute;signent, la personne se connectant sur ce site Web et se conformant aux termes et conditions de la Soci&eacute;t&eacute;. "La Soci&eacute;t&eacute;", "Nous", "Nous" et "Notre" d&eacute;signent notre soci&eacute;t&eacute;. "Partie", "Parties", ou "Nous", d&eacute;signe &agrave; la fois le Client et nous-m&ecirc;mes. Tous les termes font r&eacute;f&eacute;rence &agrave; l'offre, l'acceptation et la consid&eacute;ration du paiement n&eacute;cessaire pour entreprendre le processus de notre assistance au Client de la mani&egrave;re la plus appropri&eacute;e pour l'objectif expr&egrave;s de r&eacute;pondre aux besoins du Client en ce qui concerne la fourniture des services d&eacute;clar&eacute;s de la Soci&eacute;t&eacute;, conform&eacute;ment &agrave; et sous r&eacute;serve, la loi n&eacute;erlandaise en vigueur. Toute utilisation de la terminologie ci-dessus ou d'autres mots au singulier, au pluriel, en majuscules et/ou "il/elle" ou "ils/elles", est prise comme interchangeable et donc comme se r&eacute;f&eacute;rant &agrave; la m&ecirc;me chose.</p>
<h3>Cookies</h3>
<p>Nous utilisons des cookies. En acc&eacute;dant &agrave; bloc-notes, vous avez accept&eacute; d'utiliser des cookies conform&eacute;ment &agrave; la Politique de confidentialit&eacute; de bloc-notes.</p>
<p>La plupart des sites Web interactifs utilisent des cookies pour nous permettre de r&eacute;cup&eacute;rer les d&eacute;tails de l'utilisateur pour chaque visite. Les cookies sont utilis&eacute;s par notre site Web pour activer la fonctionnalit&eacute; de certaines zones afin de faciliter la visite de notre site Web par les gens. Certains de nos partenaires affili&eacute;s/publicitaires peuvent &eacute;galement utiliser des cookies.</p>
<h3>Licence</h3>
<p>Sauf indication contraire, bloc-notes et/ou ses conc&eacute;dants d&eacute;tiennent les droits de propri&eacute;t&eacute; intellectuelle de tout le mat&eacute;riel sur bloc-notes. Tous les droits de propri&eacute;t&eacute; intellectuelle sont r&eacute;serv&eacute;s. Vous pouvez acc&eacute;der &agrave; cela depuis bloc-notes pour votre propre usage personnel sous r&eacute;serve des restrictions &eacute;nonc&eacute;es dans ces termes et conditions.</p>
<p>Vous ne devez pas :</p>
<ul>
<li>Republier du mat&eacute;riel provenant de bloc-notes</li>
<li>Vendre, louer ou sous-licencier du mat&eacute;riel provenant de bloc-notes</li>
<li>Reproduire, dupliquer ou copier du mat&eacute;riel provenant de bloc-notes</li>
<li>Redistribuer le contenu de bloc-notes</li>
</ul>
<p>Cet accord commencera &agrave; la date des pr&eacute;sentes. Nos termes et conditions ont &eacute;t&eacute; cr&eacute;&eacute;s avec l'aide du G&eacute;n&eacute;rateur de termes et conditions de</p>
<p>Des parties de ce site Web offrent une opportunit&eacute; aux utilisateurs de poster et d'&eacute;changer des opinions et des informations dans certaines zones du site Web. bloc-notes ne filtre pas, n'&eacute;dite pas, ne publie pas ou ne passe pas en revue les Commentaires avant leur pr&eacute;sence sur le site Web. Les Commentaires ne refl&egrave;tent pas les points de vue et opinions de bloc-notes, de ses agents et/ou affili&eacute;s. Les Commentaires refl&egrave;tent les points de vue et opinions de la personne qui publie leurs points de vue et opinions. Dans la mesure permise par les lois applicables, bloc-notes ne sera pas responsable des Commentaires ou de toute responsabilit&eacute;, dommage ou d&eacute;pense caus&eacute; et/ou subi &agrave; la suite de l'utilisation et/ou de la publication et/ou de l'apparence des Commentaires sur ce site Web.</p>
<p>bloc-notes se r&eacute;serve le droit de surveiller tous les Commentaires et de supprimer tous les Commentaires qui peuvent &ecirc;tre consid&eacute;r&eacute;s comme inappropri&eacute;s, offensants ou violant ces Termes et Conditions.</p>
<p>Vous garantissez et d&eacute;clarez que :</p>
<ul>
<li>Vous &ecirc;tes autoris&eacute; &agrave; publier les Commentaires sur notre site Web et avez toutes les licences et autorisations n&eacute;cessaires pour le faire ;</li>
<li>Les Commentaires n'envahissent aucun droit de propri&eacute;t&eacute; intellectuelle, y compris, sans limitation, le droit d'auteur, le brevet ou la marque de commerce de toute tierce partie ;</li>
<li>Les Commentaires ne contiennent aucun mat&eacute;riel diffamatoire, libell&eacute;, offensant, ind&eacute;cent ou autrement ill&eacute;gal qui constitue une atteinte &agrave; la vie priv&eacute;e ;</li>
<li>Les Commentaires ne seront pas utilis&eacute;s pour solliciter ou promouvoir des activit&eacute;s commerciales ou des coutumes ou pr&eacute;senter des activit&eacute;s commerciales ou des activit&eacute;s ill&eacute;gales.</li>
</ul>
<p>Vous accordez par la pr&eacute;sente &agrave; bloc-notes une licence non exclusive pour utiliser, reproduire, &eacute;diter et autoriser d'autres personnes &agrave; utiliser, reproduire et &eacute;diter tout Commentaire de votre part sous quelque forme, format ou support que ce soit.</p>
<h3>Liens hypertextes vers notre contenu</h3>
<p>Les organisations suivantes peuvent faire un lien vers notre site Web sans approbation &eacute;crite pr&eacute;alable :</p>
<ul>
<li>Les agences gouvernementales ;</li>
<li>Les moteurs de recherche ;</li>
<li>Les organismes d'information ;</li>
<li>Les distributeurs d'annuaires en ligne peuvent faire un lien vers notre site Web de la m&ecirc;me mani&egrave;re qu'ils hyperliens vers les sites Web d'autres entreprises r&eacute;pertori&eacute;es ; et</li>
<li>Les entreprises accr&eacute;dit&eacute;es &agrave; l'&eacute;chelle du syst&egrave;me, sauf les organisations &agrave; but non lucratif sollicitant, les centres commerciaux de charit&eacute; et les groupes de collecte de fonds de charit&eacute; qui peuvent ne pas faire de lien hypertexte vers notre site Web.</li>
</ul>
<p>Ces organisations peuvent faire un lien vers notre page d'accueil, vers des publications ou vers d'autres informations sur le site Web tant que le lien : (a) n'est en aucun cas trompeur ; (b) n'implique pas faussement le parrainage, l'approbation ou l'approbation de la partie liante et de ses produits et/ou services ; et (c) s'inscrit dans le contexte du site de la partie liante.</p>
<p>Nous pouvons consid&eacute;rer et approuver d'autres demandes de lien des types d'organisations suivants :</p>
<ul>
<li>sources d'informations sur les consommateurs et/ou les entreprises commun&eacute;ment connues ;</li>
<li>sites de la communaut&eacute; dot.com ;</li>
<li>associations ou autres groupes repr&eacute;sentant des &oelig;uvres de bienfaisance ;</li>
<li>distributeurs d'annuaires en ligne ;</li>
<li>portails Internet ;</li>
<li>cabinets comptables, juridiques et de conseil ; et</li>
<li>institutions &eacute;ducatives et associations commerciales.</li>
</ul>
<p>Nous approuverons les demandes de lien de ces organisations si nous d&eacute;cidons que : (a) le lien ne nous ferait pas nous voir d'un mauvais &oelig;il ou &agrave; nos entreprises accr&eacute;dit&eacute;es ; (b) l'organisation n'a aucun enregistrement n&eacute;gatif avec nous ; (c) le b&eacute;n&eacute;fice pour nous de la visibilit&eacute; du lien compense l'absence de bloc-notes, et (d) le lien est dans le contexte des informations g&eacute;n&eacute;rales de ressources.</p>
<p>Ces organisations peuvent faire un lien vers notre page d'accueil tant que le lien : (a) n'est en aucun cas trompeur ; (b) n'implique pas faussement le parrainage, l'approbation ou l'approbation de la partie liante et de ses produits ou services ; et (c) s'inscrit dans le contexte du site de la partie liante.</p>
<p>Si vous faites partie des organisations r&eacute;pertori&eacute;es au paragraphe 2 ci-dessus et que vous &ecirc;tes int&eacute;ress&eacute; &agrave; faire un lien vers notre site Web, vous devez nous en informer en envoyant un e-mail &agrave; bloc-notes. Veuillez inclure votre nom, le nom de votre organisation, vos coordonn&eacute;es ainsi que l'URL de votre site, une liste de tous les URL &agrave; partir desquels vous avez l'intention de lier &agrave; notre site Web, et une liste des URL de notre site auxquels vous souhaitez lier. Attendez 2-3 semaines pour une r&eacute;ponse.</p>
<p>Les organisations approuv&eacute;es peuvent cr&eacute;er un hyperlien vers notre site Web comme suit :</p>
<ul>
<li>En utilisant notre nom d'entreprise ; ou</li>
<li>En utilisant l'URL (adresse Web) que le lien sera reli&eacute; ; ou</li>
<li>En utilisant toute autre description de notre site Web qui a du sens dans le contexte et le format du contenu sur le site de la partie liante.</li>
</ul>
<p>Aucune utilisation du logo ou d'autres &oelig;uvres d'art de bloc-notes ne sera autoris&eacute;e pour le lien en l'absence d'un accord de licence de marque.</p>
<h3>iFrames</h3>
<p>Sans approbation pr&eacute;alable et permission &eacute;crite, vous ne pouvez pas cr&eacute;er de cadres autour de nos pages Web qui modifient de quelque mani&egrave;re que ce soit la pr&eacute;sentation visuelle ou l'apparence de notre site Web.</p>
<h3>Responsabilit&eacute; du contenu</h3>
<p>Nous ne serons pas tenus responsables de tout contenu qui appara&icirc;t sur votre site Web. Vous acceptez de nous prot&eacute;ger et de nous d&eacute;fendre contre toutes les r&eacute;clamations qui se l&egrave;vent sur votre site Web. Aucun lien(s) ne doit appara&icirc;tre sur un site Web qui pourrait &ecirc;tre interpr&eacute;t&eacute; comme diffamatoire, obsc&egrave;ne ou criminel, ou qui enfreint, autrement viole ou plaide en faveur de l'infraction ou de toute autre violation des droits de tiers.</p>
<h3>Votre vie priv&eacute;e</h3>
<p>Veuillez lire notre Politique de confidentialit&eacute;.</p>
<h3>R&eacute;servation de droits</h3>
<p>Nous nous r&eacute;servons le droit de demander que vous supprimiez tous les liens ou un lien particulier vers notre site Web. Vous acceptez de supprimer imm&eacute;diatement tous les liens vers notre site Web sur demande. Nous nous r&eacute;servons &eacute;galement le droit de modifier ces termes et conditions ainsi que sa politique de liaison &agrave; tout moment. En continuant &agrave; lier notre site Web, vous acceptez d'&ecirc;tre li&eacute; par et de suivre ces termes et conditions de liaison.</p>
<h3>Suppression des liens de notre site Web</h3>
<p>Si vous trouvez un lien sur notre site Web qui est offensant pour une raison quelconque, vous &ecirc;tes libre de nous contacter et de nous en informer &agrave; tout moment. Nous examinerons les demandes de suppression des liens, mais nous ne sommes pas oblig&eacute;s ou de le faire ou de r&eacute;pondre directement &agrave; vous.</p>
<p>Nous ne garantissons pas que les informations sur ce site Web sont correctes, nous ne garantissons pas son exhaustivit&eacute; ou son exactitude ; nous ne promettons pas non plus de garantir que le site Web reste disponible ou que le mat&eacute;riel sur le site Web soit maintenu &agrave; jour.</p>
<h3>Avertissement</h3>
<p>Dans la mesure maximale permise par la loi applicable, nous excluons toutes repr&eacute;sentations, garanties et conditions concernant notre site Web et l'utilisation de ce site Web. Rien dans cette clause de non-responsabilit&eacute; ne limitera ou n'exclura notre ou votre responsabilit&eacute; pour d&eacute;c&egrave;s ou blessures corporelles ; limitera ou exclura notre ou votre responsabilit&eacute; pour fraude ou fausse repr&eacute;sentation frauduleuse ; limitera aucun de nos ou de vos responsabilit&eacute;s de quelque mani&egrave;re que ce soit qui n'est pas permis en vertu de la loi applicable ; ou exclura toute de nos ou de vos responsabilit&eacute;s qui ne peuvent pas &ecirc;tre exclues en vertu de la loi applicable.</p>
<p>Les limitations et interdictions de responsabilit&eacute; &eacute;nonc&eacute;es dans cette section et ailleurs dans cette clause de non-responsabilit&eacute; : (a) sont soumises au paragraphe pr&eacute;c&eacute;dent ; et (b) r&eacute;gissent toutes les responsabilit&eacute;s d&eacute;coulant de la clause de non-responsabilit&eacute;, y compris les responsabilit&eacute;s d&eacute;coulant du contrat, du d&eacute;lit et de la violation du devoir l&eacute;gal.</p>
<p>Tant que le site Web et les informations et services sur le site Web sont fournis gratuitement, nous ne serons pas responsables de toute perte ou dommage de quelque nature que ce soit.</p>
<p>Si vous souhaitez nous contacter, vous pouvez nous envoyer un e-mail &agrave; <a target="_new">mubshairali192@gmail.com</a>. De plus, vous pouvez nous contacter via notre formulaire de contact. Allez &agrave; la page d'accueil --&gt; <a href="https://bloc-notes.net">bloc-notes</a>.</p>
<p>"Merci de visiter notre page Conditions g&eacute;n&eacute;rales d'utilisation"</p>


    <footer>
    <ul>
        <li><a href="https://bloc-notes.net">Accueil</a></li>
            <li><a href="à-propos.html">À propos</a></li>
            <li><a href="contact.html">Contact</a></li>
            <li><a href="politique-de-confidentialité.html">Politique de confidentialité</a></li>
            <li><a href="désistement.html">Désistement</a></li>
            <li><a href="termes-et-conditions.html">Termes et conditions</a></li>
    </ul>
    <br>
    <p>&copy; 2024 <a href="https://bloc-notes.net">bloc-notes.net</a> Tous droits réservés.</p>
</footer>
</body>
</html>
